Tutorials-2.3.0/mixingChanngel-2-Central/constant/reactions
species
(
    H2
    N2
);

reactions
{
}
